A = "Язык 'Python' отличается от языка \"Java\"."
print(A)
B='Язык "Java" отличается от языка \'C++\'.'
print(B)
C="Серый\tЖёлтый\tКрасный\nСиний\
\tБелый\tЗелёный"
print(C)
print("\\ Омар Хайям \\")
D="""Зачем копить добро в пустыне бытия?
  Кто вечно жил средь нас? Таких не видал я.
     Ведь жизнь нам в долг дана, и то - на срок недолгий,
        А то, что в долг дано, не собственность твоя."""
print(D)
print("\\ Jason Statham \\")
Statham="""Работа не волк, волк - это ходить."""
print(Statham)